[
  {
    "id": "cartestationnement",
    "type": "carte",
    "label": "Carte stationnement",
    "title": "Carte de stationnement",
    "description": "La carte européenne de stationnement permet à son titulaire ou à la personne qui l'accompagne de stationner sur les places réservées aux personnes handicapées.",
    "link": "http://vosdroits.service-public.fr/particuliers/F2891.xhtml"
  },
  {
    "id": "carteinvalidite",
    "type": "carte",
    "label": "Carte d'invalidité ou de priorité",
    "title": "Carte d'invalidité ou de priorité",
    "description": "La carte d'invalidité civile a pour but d'attester que son détenteur est handicapé et permet de bénéficier de certains droits spécifiques, notamment dans les transports. La carte de priorité permet d'obtenir un droit de priorité pour l'accès aux bureaux et guichets des administrations et services publics et aux transports publics.",
    "link": "http://vosdroits.service-public.fr/particuliers/F2446.xhtml"
  },
  {
    "id": "aeeh",
    "type": "enfant",
    "label": "AEEH",
    "title": "Allocation d'éducation de l'enfant handicapé",
    "description": "L'allocation d'éducation de l'enfant handicapé (AEEH) est destinée à soutenir les personnes qui assurent la charge d'un enfant en situation de handicap.",
    "link": "http://vosdroits.service-public.fr/particuliers/N14808.xhtml"
  },
  {
    "id": "aah",
    "type": "allocation",
    "label": "AAH",
    "title": "Allocation aux adultes handicapés",
    "description": "L'allocation aux adultes handicapés (AAH) est versée, sous conditions de ressources, aux adultes déclarés handicapés afin de leur assurer un revenu minimum.",
    "link": "http://vosdroits.service-public.fr/particuliers/N12230.xhtml"
  },
  {
    "id": "complement",
    "type": "allocation",
    "label": "complement ressources",
    "title": "Complément de ressources",
    "description": "Le complément de ressources est une allocation qui s'ajoute à l'allocation aux adultes handicapés (AAH). Il a pour objectif de compenser l'absence durable de revenus d'activité si vous êtes dans l'incapacité de travailler.",
    "link": "https://www.service-public.fr/particuliers/vosdroits/F12911"
  },
  {
    "id": "pch",
    "type": "compensation",
    "label": "PCH",
    "title": "Prestation de compensation du handicap",
    "description": "La prestation de compensation du handicap (PCH) est une aide personnalisée destinée à financer les besoins liés à la perte d'autonomie des personnes handicapées.",
    "link": "http://vosdroits.service-public.fr/particuliers/N14201.xhtml"
  },
  {
    "id": "rqth",
    "type": "travail",
    "label": "RQTH",
    "title": "Reconnaissance de la Qualité de Travailleur Handicapé",
    "description": "Un travailleur handicapé est une personne dont les possibilités d'obtenir ou de conserver un emploi sont réduites à cause de son handicap. Il peut s'agir de l'altération d'une ou plusieurs fonctions physique, sensorielle, mentale ou psychique.",
    "link": "http://vosdroits.service-public.fr/particuliers/F1650.xhtml"
  },
  {
    "id": "av",
    "type": "aidant",
    "label": "AV",
    "title": "Affiliation gratuite à l'assurance vieillesse",
    "description": "L'affiliation à l'assurance vieillesse permet à l'aidant familial de valider des trimestres pour sa retraite sans qu'il ait besoin de verser des cotisations auprès de sa caisse de retraite.",
    "link": "http://vosdroits.service-public.fr/particuliers/F2574.xhtml"
  },
  {
    "id": "ems",
    "type": "accompagnement",
    "label": "EMS",
    "title": "Accompagnement par un service ou établissement médico-social",
    "description": "Orientation vers un établissement médical de santé."
  },
  {
    "id": "pps",
    "type": "enfant",
    "label": "PPS",
    "title": "Plan personnalisé de scolarisation",
    "description": "Le PPS fait partie du Plan de compensation du handicap (PCH). Il définit les modalités de déroulement de la scolarité et les actions pédagogiques, psychologiques, éducatives,sociales, médicales et paramédicales répondant aux besoins particuliers des élèves présentant un handicap."
  },
  {
    "id": "orp",
    "type": "travail",
    "label": "ORP",
    "title": "Orientation professionnelle",
    "description": "La demande d'Orientation professionnelle vise à définir le milieu de travail dans lequel la personne handicapée pourra exercer une activité adaptée à sa situation."
  },
  {
    "id": "formation",
    "type": "travail",
    "label": "formation",
    "title": "Formation professionnelle",
    "description": "En plus des dispositifs généraux de formation, une personne handicapée peut entrer en apprentissage pour obtenir une qualification et bénéficier d'aménagements particuliers. Elle peut aussi bénéficier d'une formation dans un centre de pré-orientation si elle rencontre des difficultés d'orientation. Enfin, elle peut bénéficier d'un contrat de rééducation ou suivre un stage pour se réaccoutumer à son ancien emploi si elle est devenue inapte à exercer sa profession, ou apprendre un nouveau métier.",
    "link": "https://www.service-public.fr/particuliers/vosdroits/N198"
  },
  {
    "id": "sms",
    "type": "accompagnement",
    "label": "SMS",
    "title": "Orientation en Etablissements et Services médico-sociaux",
    "description": "Ce sont des établissements médico-sociaux chargés d’offrir aux personnes accueillies différentes activités à caractère professionnel qui donnent lieu au versement d’une rémunération garantie et à un soutien médico-social et éducatif. La personne est accueillie dans les Etablissements et Services d’Aide par le Travail (ESAT) à temps complet ou à temps partiel (combiné à une section occupationnelle à temps partiel)."
  },
  {
    "id": "sms_enfant",
    "type": "enfant",
    "label": "SMS enfant",
    "title": "Orientation en Etablissements et Services médico-sociaux et Médico-éducatifs",
    "description": "Au cours de son parcours de formation, l'élève handicapé peut être amené à séjourner, à temps plein ou à temps partiel, dans un établissement médico-social. Ces établissements médico-sociaux, publics ou privés, se caractérisent par des spécificités qui permettent de répondre aux besoins des enfants et adolescents handicapés.",
    "link": "http://eduscol.education.fr/cid53162/les-etablissements-medico-sociaux.html"
  },
  {
    "id": "ac",
    "type": "compensation",
    "label": "AC",
    "title": "Allocation compensatrice",
    "link": "http://vosdroits.service-public.fr/particuliers/F2475.xhtml",
    "description": "Cette allocation a été remplacée le 1er janvier 2006 par la prestation de compensation du handicap. Elle ne concerne plus que les personnes qui la percevaient déjà et qui ont choisi de la conserver."
  }
]
